
/=#

#langdef   en-US "English"
#langdef   zh-Hans "\wide中文\narrow"

#string STR_BOOT_POPUP_MENU_TITLE_STRING  #language    en-US    "Startup Device Menu"
                                          #language    zh-Hans  "\wide设备启动菜单\narrow"


#string STR_BOOT_POPUP_MENU_HELP1_STRING  #language    en-US    "↑ and ↓ to move selection"
                                          #language    zh-Hans  "↑ and ↓ to move selection"

#string STR_BOOT_POPUP_MENU_HELP2_STRING  #language    en-US    "ENTER to select boot device"
                                          #language    zh-Hans  "ENTER to select boot device"

#string STR_BOOT_POPUP_MENU_HELP3_STRING  #language    en-US    "ESC to exit"
                                          #language    zh-Hans  "ESC to exit"